<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Заметки о Добром Самолете</title>

<style type="text/css">
<!--
body {
	background-color: #000000;
	background-image: url('images/fonpage.gif');
}
.style1 {
	color: #FFFF00;
	font-size: 36px;
}
.style2 {
	color: #0066FF;
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.style3 {color: #FFFF00}
.style4 {color: #00CCFF}
.style8 {color: #00FFFF}
.style9 {color: #FFFFFF}
.style11 {font-family: Arial, Helvetica, sans-serif; color: #FFFFFF; font-size: 12px; }
.style12 {color: #00CCFF; font-family: Arial, Helvetica, sans-serif; font-size: 16px; }
.style13 {
	font-size: 16px;
	font-family: Arial, Helvetica, sans-serif;
	color: #00CCFF;
}
.style14 {font-size: 16px; font-family: Arial, Helvetica, sans-serif;}
.style15 {color: #00FF00}
-->
</style>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-24188162-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</head>

<body>
<table width="776" border="0" align="center">
  <tr>
    <td height="59" colspan="5"><div align="center"><span class="style1">&#1047;&#1040;&#1052;&#1045;&#1058;&#1050;&#1048; &#1054; &#1044;&#1054;&#1041;&#1056;&#1054;&#1052; &#1057;&#1040;&#1052;&#1054;&#1051;&#1045;&#1058;&#1045; </span></div></td>
  </tr>
  <tr>
    <td width="25" rowspan="2">&nbsp;</td>
    <td height="22" colspan="3"><div align="center"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"></div></td>
    <td width="22" rowspan="2">&nbsp;</td>
  </tr>
  <tr>
    <td width="125" height="917"><div align="center">
        <p class="style2">&nbsp;</p>
    </div></td>
    <td width="435">      <P><span class="style2"><span class="style3">5 &#1084;&#1072;&#1103; 2004 &#1075;&#1086;&#1076;&#1072;</span> <span class="style8"><span class="style4">- &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100;! &#1059;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1099;&#1081; &#1083;&#1072;&#1081;&#1085;&#1077;&#1088; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1072;, &#1091;&#1084;&#1077;&#1083;&#1086; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080; &quot;&#1069;&#1082;&#1086;&#1088;&#1072;&#1076;&#1080;&#1086;&quot;. &#1069;&#1090;&#1086;&#1090; &#1083;&#1072;&#1081;&#1085;&#1077;&#1088; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1082;&#1086;&#1076;&#1086;&#1074;&#1086;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; - &quot;&#1044;&#1086;&#1073;&#1088;&#1099;&#1081; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&quot;. &#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1085;&#1077; &#1074; &#1082;&#1091;&#1088;&#1089;&#1077;, &#1090;&#1077;&#1089;&#1085;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1089; &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1103;&#1084;&#1080; &#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1080;&#1083;&#1086;&#1090;&#1086;&#1074; </span>-</span> <span class="style9">&#1048;&#1075;&#1086;&#1088;&#1103; &#1044;&#1086;&#1073;&#1088;&#1086;&#1075;&#1086;</span> <span class="style8">&#1080;</span> <span class="style9">&#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1057;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074;&#1072;</span>. </span></P>      
    <P><span class="style12">&#1054;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1086;&#1076;&#1085;&#1080;&#1093; &#1087;&#1080;&#1083;&#1086;&#1090;&#1086;&#1074; &#1084;&#1072;&#1083;&#1086;... &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1101;&#1082;&#1080;&#1087;&#1072;&#1078;&#1072; &#1095;&#1091;&#1076;&#1086;-&#1083;&#1077;&#1090;&#1072;&#1083;&#1082;&#1080; &#1073;&#1099;&#1083;&#1072; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1072; <span class="style9">&#1054;&#1083;&#1100;&#1075;&#1072; &#1051;&#1077;&#1074;&#1080;&#1094;&#1082;&#1072;&#1103;</span>, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074;&#1096;&#1072;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1090;&#1102;&#1072;&#1088;&#1076;&#1077;&#1089;&#1089;&#1099;. &#1054;&#1085;&#1072; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1073;&#1086;&#1088;&#1090;&#1091; &#1083;&#1072;&#1081;&#1085;&#1077;&#1088;&#1072; &#1101;&#1087;&#1080;&#1079;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; - &#1089;&#1074;&#1086;&#1080;&#1084; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1086; &#1095;&#1080;&#1089;&#1090;&#1099;&#1084; &#1089;&#1084;&#1077;&#1093;&#1086;&#1084; &#1088;&#1072;&#1079;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1082;&#1086;&#1082;&#1090;&#1077;&#1081;&#1083;&#1100;... &#1082;&#1086;&#1082;&#1090;&#1077;&#1081;&#1083;&#1100; &#1088;&#1091;&#1090;&#1080;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074;. </span></P>    
    <P><span class="style12">&#1048; &#1074;&#1086;&#1090; &#1091;&#1078;&#1077; &#1076;&#1074;&#1072; &#1089; &#1083;&#1080;&#1096;&#1085;&#1080;&#1084; &#1075;&#1086;&#1076;&#1072; &quot;&#1044;&#1086;&#1073;&#1088;&#1099;&#1081; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&quot; &#1073;&#1086;&#1088;&#1086;&#1079;&#1076;&#1080;&#1090; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1099; &#1088;&#1072;&#1076;&#1080;&#1086;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1089;&#1077;&#1083;&#1103;&#1103; &#1074; &#1089;&#1083;&#1091;&#1096;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080;&#1089;&#1082;&#1088;&#1099; &#1089;&#1084;&#1077;&#1093;&#1072;, &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080; &#1080; &#1079;&#1072;&#1076;&#1086;&#1088;&#1072;! &#1048; &#1087;&#1091;&#1089;&#1090;&#1100; &#1090;&#1072;&#1082; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072;!!! </span></P>
      <P align="right"><span class="style11">(&#1048;&#1102;&#1085;&#1100; 2006) </span></P>      
      <P><span class="style2"><span class="style4">&#1040;&#1093;! &#1050;&#1072;&#1082;&#1072;&#1103; &#1085;&#1072;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;! &#1042; &#1087;&#1086;&#1076;&#1083;&#1091;&#1085;&#1085;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077; &#1085;&#1080;&#1095;&#1090;&#1086; &#1085;&#1077; &#1074;&#1077;&#1095;&#1085;&#1086;... &#1069;&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080; &#1089;&#1084;&#1077;&#1093;&#1086;&#1083;&#1077;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; </span><span class="style3">1 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2006</span> <span class="style4">&#1075;&#1086;&#1076;&#1072; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;... &#1074; &#1072;&#1085;&#1075;&#1072;&#1088;! &#1058;&#1072;&#1084; &#1077;&#1075;&#1086; &#1089;&#1086; &#1089;&#1084;&#1077;&#1093;&#1086;&#1084; &#1088;&#1072;&#1079;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080;, &#1072; &#1095;&#1072;&#1089;&#1090;&#1080; &#1087;&#1086; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1076;&#1072;&#1083;&#1080;!</span></span></P>
      <span class="style12">
      </span>      <P><span class="style12">&#1047;&#1072;&#1073;&#1072;&#1074;&#1085;&#1086;, &#1085;&#1077; &#1090;&#1072;&#1082; &#1083;&#1080;? &#1047;&#1072;&#1073;&#1072;&#1074;&#1072; &#1079;&#1072;&#1073;&#1072;&#1074;&#1086;&#1081;, &#1072; &#1088;&#1072;&#1076;&#1080;&#1086;&#1096;&#1086;&#1091; &quot;&#1044;&#1086;&#1073;&#1088;&#1099;&#1081; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&quot; &#1074; &#1101;&#1092;&#1080;&#1088;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077;&#1090;! &#1042;&#1099;&#1078;&#1075;&#1083;&#1080; &#1075;&#1088;&#1072;&#1085;&#1072;&#1090;&#1072;&#1084;&#1080;!!!</span></P>      <P class="style4"><span class="style14">&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;? &#1057;&#1072;&#1084; &#1090;&#1077;&#1088;&#1103;&#1102;&#1089;&#1100; &#1074; &#1076;&#1086;&#1075;&#1072;&#1076;&#1082;&#1072;&#1093;... &#1055;&#1080;&#1083;&#1086;&#1090;&#1099; - &#1084;&#1086;&#1083;&#1095;&#1072;&#1090;, &#1089;&#1089;&#1099;&#1083;&#1072;&#1103;&#1089;&#1100; &#1085;&#1072; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;...</span></P>      <P class="style4"><span class="style14">&quot;&#1055;&#1086;&#1076;&#1087;&#1086;&#1088;&#1090;&#1080;&#1083;&#1086;&#1089;&#1100; &#1091;&#1078; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1074; &#1044;&#1072;&#1090;&#1089;&#1082;&#1086;&#1084; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1089;&#1090;&#1074;&#1077;,&quot; - &#1087;&#1080;&#1089;&#1072;&#1083; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1064;&#1077;&#1082;&#1089;&#1087;&#1080;&#1088;. &#1040; &#1074;&#1089;&#1077;&#1084; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1095;&#1090;&#1086; &quot;&#1088;&#1099;&#1073;&#1072; &#1087;&#1086;&#1088;&#1090;&#1080;&#1090;&#1089;&#1103; &#1089;...&quot;</span></P>      <P><span class="style13">&#1054;&#1093;! &#1051;&#1072;&#1076;&#1085;&#1086; &#1093;&#1086;&#1090;&#1100; &#1101;&#1082;&#1080;&#1087;&#1072;&#1078; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1086;&#1083;&#1077;&#1090;&#1072; &#1074; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1089;&#1103;! &#1054;&#1083;&#1100;&#1075;&#1091; &#1080; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1077;&#1079; &#1090;&#1088;&#1091;&#1076;&#1072; &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1090;&#1100; &#1074; &#1101;&#1092;&#1080;&#1088;&#1077;! &#1040; &#1074;&#1086;&#1090; &#1089; &#1048;&#1075;&#1086;&#1088;&#1077;&#1084; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1080;&#1095;&#1077;&#1084; &#1076;&#1077;&#1083;&#1086; &#1086;&#1073;&#1089;&#1090;&#1086;&#1080;&#1090; &#1089;&#1083;&#1086;&#1078;&#1085;&#1077;&#1077;... &#1042; &#1101;&#1092;&#1080;&#1088;&#1077; &#1086;&#1085; &#1085;&#1077; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;... &#1053;&#1086;! &#1045;&#1075;&#1086; &#1075;&#1086;&#1083;&#1086;&#1089; &#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1090;&#1100; &#1074; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1093; &#1088;&#1086;&#1083;&#1080;&#1082;&#1072;&#1093;! :-)</span></P>      
      <P><span class="style13">&#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, <span class="style15">&#1092;&#1072;&#1085;&#1090;&#1072;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1090;&#1088;&#1086;&#1081;&#1082;&#1072;</span> &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091; &#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1086;! &#1040; &#1079;&#1085;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;? &#1040; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1101;&#1090;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1086;&#1074;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1089;&#1074;&#1077;&#1088;&#1093;&#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1075;&#1072;&#1088;&#1072;&#1076;&#1080;&#1086;&#1096;&#1086;&#1091; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; <span class="style9">&#1085;&#1077;&#1080;&#1079;&#1073;&#1077;&#1078;&#1085;&#1086;</span>!!! &#1069;&#1090;&#1086; &#1083;&#1080;&#1096;&#1100; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;... ;-)</span></P>
    <P align="right"><span class="style11">(&#1044;&#1077;&#1082;&#1072;&#1073;&#1088;&#1100; 2006) </span></P></td>
    <td width="147">&nbsp;</td>
  </tr>
  <tr>
    <td height="23" colspan="5"><div align="center"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"><img src="heart.gif" width="20" height="20"></div></td>
  </tr>
</table>

<!-- copyright (i4) --><div align="center"><a href="http://www.ucoz.ru/" title="Создать сайт бесплатно"><img style="margin:0;padding:0;border:0;" alt="Hosted by uCoz" src="http://s201.ucoz.net/img/cp/8.gif" width="80" height="15" title="Hosted by uCoz" /></a><br /></div><!-- /copyright -->
</body>
</html>